index.org
#+TITLE: Лыжный поход в феврале
#+OPTIONS: toc:1
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="org.css" />

* Когда
  | Куда     | Поезд                  | Время отправления     | Время прибытия        | В пути |
  |----------+------------------------+-----------------------+-----------------------+--------|
  | В Самару | 138 Москва - Оренбург  | 31.01 17:16 (каз вкз) | 01.02 11:32           |  17:16 |
  | В Москву | 137У Оренбург — Москва | 09.02 18:38           | 10.02 10:29 (каз вкз) |  16:51 |

* Маршрут
  г. Самара - сел. Выползово - сел. Подгоры - сел. Ширяево - Ширяевский
  овр. - овр. Карочайка - ур. Ануровка - сел. Винновка - старица на
  пр. бер. Волги - г. Самара

** [[https://nakarte.me/#m=11/53.26932/49.95689&l=O/K&nktl=iQXwKfqUKd1jFPnt-Yuptw][Маршрут на карте]]

** График движения
   |  День | Маршрут                                               | Расстояние |
   |-------+-------------------------------------------------------+------------|
   |     1 | г.Самара - сел. Выползово                             |         13 |
   |     2 | сел. Выползово - сел. Ширяево                         |       17.5 |
   |     3 | сел. Ширяево - Ширяевский овр. - овр. Чарокайка т. H3 |         17 |
   |     4 | т. H3 - верховья овр. Чарокайка - т. H4               |         14 |
   |     5 | т. H4 - спуск в Винновку - т. H5                      |         20 |
   |     6 | сел. Винновка - правый берег Волги - старица т. H6    |         18 |
   |     7 | т. H6 - г. Самара                                     |         22 |
   |-------+-------------------------------------------------------+------------|
   | Всего |                                                       |      121.5 |
   #+TBLFM: @>$3 = vsum(@I$3..@II$3)

** Запасные варианты
   В случае отсутствия снегоходного следа от Винновки вдоль правого
   берега Волги и нестабильного ледяного покрова группа пойдет в обход
   по пути V8 - V11 - V9 длиной 18км, что увеличит протяженность
   маршрута на 5км.

   В случае отставания от графика есть возможность сократить длину
   маршрута по пути V6 - V10 - V11 - V9 на 24км

* Распределение продуктов (ответственный: Алина)
** Усилить перекусы
   7-8 часовые переходы требуют двойного перекуса. Полноценный обед
   варить не будем, поскольку это долго.
** Пример распределения продуктов
   - [[https://github.com/akamaus/2020_january_ski/blob/master/products.py][Поход в январе в Котельнич]]
   - [[http://static.turclubmai.ru/papers/y2019_kolvitsa/raskladka_wout_alexey.html][Распределение снаряги и продуктов в походе по Колскому в 2019]]

** [[file:./food_recomendation.org][Рекомендации по закупке и расфасовке продуктов]]

* Распределение общественного снаряжения (ответственный Пименов А.)
** Включить в общественное снаряжение
   - Веревку D=6 L=50м, которая обеспечит страховку на водоемах
   - Два комплекта спасательных шильц(самоспасалки)
   - Веревку для связывания ЦК из пары лыж
   - Термоса. Суммарный объем термосов должен быть 8-10литров

** Пример распределения снаряжения
   - [[https://github.com/akamaus/2020_january_ski/blob/master/stuff.py][Поход в январе в Котельнич]]
   - [[http://static.turclubmai.ru/papers/y2019_kolvitsa/raskladka_wout_alexey.html][Распределение снаряги и продуктов в походе по Колскому в 2019]]

* Типичный список личного снаряжения
   | Название                             |                                                | Вес г |
   |--------------------------------------+------------------------------------------------+-------|
   | Лыжное снаряжение                    |                                                |       |
   |--------------------------------------+------------------------------------------------+-------|
   | лыжи                                 | обязательно                                    |       |
   | палки                                | обязательно                                    |       |
   | мазь держания + растирка             | обязательно для лыж без насечки.               |       |
   |--------------------------------------+------------------------------------------------+-------|
   | Рюкзак с клапаном 120-130л           | обязательно                                    |  1700 |
   | коврик двухслойнай N1 16mm           | обязательно                                    |       |
   | коврик двухслойный N2 16mm           | обязательно                                    |   560 |
   |--------------------------------------+------------------------------------------------+-------|
   | Ботинки                              | обязательно                                    |       |
   | Бахилы                               | обязательно                                    |       |
   | Сапоги из пены                       | обязательно                                    |       |
   | тапочки в поезд                      |                                                |       |
   | чуни + шерстяные носки               | полезно иметь                                  |   280 |
   |--------------------------------------+------------------------------------------------+-------|
   | трусы 2                              |                                                |       |
   | комплект термобелья (кофта + ретузы) | обязательно                                    |   380 |
   | флиска тонкая                        |                                                |   260 |
   | штаны поларовые толстые              | обязательно                                    |   400 |
   | кофта поларовая, толстая с капюшоном | обязательно                                    |   580 |
   | термоноски 2 пары                    | обязательно                                    |       |
   |--------------------------------------+------------------------------------------------+-------|
   | штаны ветрозащитные (толстый капрон) | обязательно                                    |   320 |
   | анорак (толстый капрон)              | обязательно                                    |   460 |
   | штаны самосбросы (теплые)            | очень полезная вещь                            |   600 |
   | куртка теплая, желтая                | обязательно обеспечить 200-250g/m^2 утеплителя |   680 |
   | куртка теплая, красная               | возьму в качестве аварийной пуховки            |   780 |
   | шапка флисовая тонкая                |                                                |       |
   | шапка флисовая толстая               | обязательно                                    |       |
   | шарф труба                           | обязательно                                    |       |
   | лыжная маска                         | обязательно                                    |       |
   |--------------------------------------+------------------------------------------------+-------|
   | руковицы верхонки с вкладышем        | обязательно                                    |       |
   | перчатки толстые флисовые            | обязательно                                    |       |
   | перчатки с тонким флисом 1 пара      | хорошо бы их взять                             |       |
   | хозяйственные перчатки ХБ 1пара      | неужели будете флисовые о печь жечь?           |       |
   |--------------------------------------+------------------------------------------------+-------|
   | фонарик с 4 комплектами бат.         | обязательно                                    |       |
   | Кружка, ложка, миска, нож            | обязательно                                    |       |
   | зубная паста + щетка                 | обязательно                                    |       |
   | туалетная бумага                     | обязательно                                    |       |
   | антисептик                           |                                                |       |
   | крем для рук и лица                  | обязательно, если нет пемикана                 |       |
   | зеркало                              |                                                |       |
   | скотч                                | обязательно                                    |       |
   | зажигалка 2шт                        | обязательно                                    |       |
   | телефон                              | обязательно                                    |       |
   | паспорт + деньги                     | обязательно                                    |       |
   | ножницы                              |                                                |       |
   |--------------------------------------+------------------------------------------------+-------|
   | плеер + наушники + ebook             |                                                |       |
   | мини-штатив                          |                                                |       |
   | фотоаппарат                          |                                                |       |
   | аккумулятор + проводки               |                                                |       |
