index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-01-18 Sat 21:23 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Лыжный поход в феврале</title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" type="text/css" href="org.css" />
</head>
<body>
<div id="content">
<h1 class="title">Лыжный поход в феврале</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org7540cba">1. Когда</a></li>
<li><a href="#org6132681">2. Маршрут</a></li>
<li><a href="#org0602b21">3. Распределение продуктов (ответственный: Алина)</a></li>
<li><a href="#org95925f0">4. Распределение общественного снаряжения (ответственный Пименов А.)</a></li>
<li><a href="#org5c723c9">5. Типичный список личного снаряжения</a></li>
</ul>
</div>
</div>

<div id="outline-container-org7540cba" class="outline-2">
<h2 id="org7540cba"><span class="section-number-2">1</span> Когда</h2>
<div class="outline-text-2" id="text-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Куда</th>
<th scope="col" class="org-left">Поезд</th>
<th scope="col" class="org-left">Время отправления</th>
<th scope="col" class="org-left">Время прибытия</th>
<th scope="col" class="org-right">В пути</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">В Самару</td>
<td class="org-left">138 Москва - Оренбург</td>
<td class="org-left">31.01 17:16 (каз вкз)</td>
<td class="org-left">01.02 11:32</td>
<td class="org-right">17:16</td>
</tr>

<tr>
<td class="org-left">В Москву</td>
<td class="org-left">137У Оренбург — Москва</td>
<td class="org-left">09.02 18:38</td>
<td class="org-left">10.02 10:29 (каз вкз)</td>
<td class="org-right">16:51</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org6132681" class="outline-2">
<h2 id="org6132681"><span class="section-number-2">2</span> Маршрут</h2>
<div class="outline-text-2" id="text-2">
<p>
г. Самара - сел. Выползово - сел. Подгоры - сел. Ширяево - Ширяевский
овр. - овр. Карочайка - ур. Ануровка - сел. Винновка - старица на
пр. бер. Волги - г. Самара
</p>
</div>

<div id="outline-container-orgb8e0fea" class="outline-3">
<h3 id="orgb8e0fea"><span class="section-number-3">2.1</span> <a href="https://nakarte.me/#m=11/53.26932/49.95689&amp;l=O/K&amp;nktl=iQXwKfqUKd1jFPnt-Yuptw">Маршрут на карте</a></h3>
</div>

<div id="outline-container-org918e390" class="outline-3">
<h3 id="org918e390"><span class="section-number-3">2.2</span> График движения</h3>
<div class="outline-text-3" id="text-2-2">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-right" />

<col  class="org-left" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-right">День</th>
<th scope="col" class="org-left">Маршрут</th>
<th scope="col" class="org-right">Расстояние</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-right">1</td>
<td class="org-left">г.Самара - сел. Выползово</td>
<td class="org-right">13</td>
</tr>

<tr>
<td class="org-right">2</td>
<td class="org-left">сел. Выползово - сел. Ширяево</td>
<td class="org-right">17.5</td>
</tr>

<tr>
<td class="org-right">3</td>
<td class="org-left">сел. Ширяево - Ширяевский овр. - овр. Чарокайка т. H3</td>
<td class="org-right">17</td>
</tr>

<tr>
<td class="org-right">4</td>
<td class="org-left">т. H3 - верховья овр. Чарокайка - т. H4</td>
<td class="org-right">14</td>
</tr>

<tr>
<td class="org-right">5</td>
<td class="org-left">т. H4 - спуск в Винновку - т. H5</td>
<td class="org-right">20</td>
</tr>

<tr>
<td class="org-right">6</td>
<td class="org-left">сел. Винновка - правый берег Волги - старица т. H6</td>
<td class="org-right">18</td>
</tr>

<tr>
<td class="org-right">7</td>
<td class="org-left">т. H6 - г. Самара</td>
<td class="org-right">22</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-right">Всего</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">121.5</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org58a97ea" class="outline-3">
<h3 id="org58a97ea"><span class="section-number-3">2.3</span> Запасные варианты</h3>
<div class="outline-text-3" id="text-2-3">
<p>
В случае отсутствия снегоходного следа от Винновки вдоль правого
берега Волги и нестабильного ледяного покрова группа пойдет в обход
по пути V8 - V11 - V9 длиной 18км, что увеличит протяженность
маршрута на 5км.
</p>

<p>
В случае отставания от графика есть возможность сократить длину
маршрута по пути V6 - V10 - V11 - V9 на 24км
</p>
</div>
</div>
</div>

<div id="outline-container-org0602b21" class="outline-2">
<h2 id="org0602b21"><span class="section-number-2">3</span> Распределение продуктов (ответственный: Алина)</h2>
<div class="outline-text-2" id="text-3">
</div>
<div id="outline-container-orgd29d895" class="outline-3">
<h3 id="orgd29d895"><span class="section-number-3">3.1</span> Усилить перекусы</h3>
<div class="outline-text-3" id="text-3-1">
<p>
7-8 часовые переходы требуют двух перекусов. Полноценный обед
варить не будем, поскольку это долго.
</p>
</div>
</div>
<div id="outline-container-org03b47c9" class="outline-3">
<h3 id="org03b47c9"><span class="section-number-3">3.2</span> Пример распределения продуктов</h3>
<div class="outline-text-3" id="text-3-2">
<ul class="org-ul">
<li><a href="https://github.com/akamaus/2020_january_ski/blob/master/products.py">Поход в январе в Котельнич</a></li>
<li><a href="http://static.turclubmai.ru/papers/y2019_kolvitsa/raskladka_wout_alexey.html">Распределение снаряги и продуктов в походе по Кольскому в 2019</a></li>
</ul>
</div>
</div>

<div id="outline-container-org52932fc" class="outline-3">
<h3 id="org52932fc"><span class="section-number-3">3.3</span> <a href="./food_recomendation.html">Рекомендации по закупке и расфасовке продуктов</a></h3>
</div>
</div>

<div id="outline-container-org95925f0" class="outline-2">
<h2 id="org95925f0"><span class="section-number-2">4</span> Распределение общественного снаряжения (ответственный Пименов А.)</h2>
<div class="outline-text-2" id="text-4">
</div>
<div id="outline-container-orgfcea0c6" class="outline-3">
<h3 id="orgfcea0c6"><span class="section-number-3">4.1</span> Включить в общественное снаряжение</h3>
<div class="outline-text-3" id="text-4-1">
<ul class="org-ul">
<li>Веревку D=6 L=50м, которая обеспечит страховку на водоемах</li>
<li>Два комплекта спасательных шильц(самоспасалки)</li>
<li>Веревку для связывания ЦК из пары лыж</li>
<li>Термоса. Суммарный объем термосов должен быть 8-10литров</li>
</ul>
</div>
</div>

<div id="outline-container-org7074e5e" class="outline-3">
<h3 id="org7074e5e"><span class="section-number-3">4.2</span> Пример распределения снаряжения</h3>
<div class="outline-text-3" id="text-4-2">
<ul class="org-ul">
<li><a href="https://github.com/akamaus/2020_january_ski/blob/master/stuff.py">Поход в январе в Котельнич</a></li>
<li><a href="http://static.turclubmai.ru/papers/y2019_kolvitsa/raskladka_wout_alexey.html">Распределение снаряги и продуктов в походе по Кольскому в 2019</a></li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org5c723c9" class="outline-2">
<h2 id="org5c723c9"><span class="section-number-2">5</span> Типичный список личного снаряжения</h2>
<div class="outline-text-2" id="text-5">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Название</th>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-right">Вес г</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Лыжное снаряжение</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">лыжи</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">палки</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">мазь держания + растирка</td>
<td class="org-left">обязательно для лыж без насечки.</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Рюкзак с клапаном 120-130л</td>
<td class="org-left">обязательно</td>
<td class="org-right">1700</td>
</tr>

<tr>
<td class="org-left">коврик двухслойнай N1 16mm</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">коврик двухслойный N2 16mm</td>
<td class="org-left">обязательно</td>
<td class="org-right">560</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Ботинки</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Бахилы</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Сапоги из пены</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">тапочки в поезд</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">чуни + шерстяные носки</td>
<td class="org-left">полезно иметь</td>
<td class="org-right">280</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">трусы 2</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">комплект термобелья (кофта + ретузы)</td>
<td class="org-left">обязательно</td>
<td class="org-right">380</td>
</tr>

<tr>
<td class="org-left">флиска тонкая</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">260</td>
</tr>

<tr>
<td class="org-left">штаны поларовые толстые</td>
<td class="org-left">обязательно</td>
<td class="org-right">400</td>
</tr>

<tr>
<td class="org-left">кофта поларовая, толстая с капюшоном</td>
<td class="org-left">обязательно</td>
<td class="org-right">580</td>
</tr>

<tr>
<td class="org-left">термоноски 2 пары</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">штаны ветрозащитные (толстый капрон)</td>
<td class="org-left">обязательно</td>
<td class="org-right">320</td>
</tr>

<tr>
<td class="org-left">анорак (толстый капрон)</td>
<td class="org-left">обязательно</td>
<td class="org-right">460</td>
</tr>

<tr>
<td class="org-left">штаны самосбросы (теплые)</td>
<td class="org-left">очень полезная вещь</td>
<td class="org-right">600</td>
</tr>

<tr>
<td class="org-left">куртка теплая, желтая</td>
<td class="org-left">обязательно обеспечить 200-250g/m<sup>2</sup> утеплителя</td>
<td class="org-right">680</td>
</tr>

<tr>
<td class="org-left">куртка теплая, красная</td>
<td class="org-left">возьму в качестве аварийной пуховки</td>
<td class="org-right">780</td>
</tr>

<tr>
<td class="org-left">шапка флисовая тонкая</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">шапка флисовая толстая</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">шарф труба</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">лыжная маска</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">руковицы верхонки с вкладышем</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">перчатки толстые флисовые</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">перчатки с тонким флисом 1 пара</td>
<td class="org-left">хорошо бы их взять</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">хозяйственные перчатки ХБ 1пара</td>
<td class="org-left">неужели будете флисовые о печь жечь?</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">фонарик с 4 комплектами бат.</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Кружка, ложка, миска, нож</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">зубная паста + щетка</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">туалетная бумага</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">антисептик</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">крем для рук и лица</td>
<td class="org-left">обязательно, если нет пемикана</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">зеркало</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">скотч</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">пластырь</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">зажигалка 2шт</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">телефон</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">паспорт + деньги</td>
<td class="org-left">обязательно</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">ножницы</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">плеер + наушники + ebook</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">мини-штатив</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">фотоаппарат</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">аккумулятор + проводки</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
</table>
</div>

<div id="outline-container-org0990b43" class="outline-3">
<h3 id="org0990b43"><span class="section-number-3">5.1</span> <span class="todo TODO">TODO</span> Берите пластырь</h3>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2020-01-18 Sat 21:23</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
